<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<style type="text/css">
.hr {
	border-top: none;
	border-left: none;
	border-right:none;
    border-bottom: 1px solid #CCC;
    color:#CCC;
    height: 1px;
    }
</style>
<table cellpadding=5 cellspacing=5 width=100% align=center style="font-family:Verdana, Geneva, sans-serif; font-size:12px">
  <tr>
    <td>
Comprar na loja virtual <b>BIJOUX BRASIL</b> &eacute; f&aacute;cil, r&aacute;pido e seguro. Tudo funciona como em uma loja normal: logo na entrada, voc&ecirc; v&ecirc; na vitrine nossos produtos em destaque, os lan&ccedil;amentos e as promo&ccedil;&otilde;es. Voc&ecirc; passeia pela loja para conhecer melhor nossa linha de produtos, bastando clicar nas imagens ou nos nomes dos produtos para conhec&ecirc;-los com maiores detalhes.
	</td>
  </tr>
  <tr>
    <td>
Para comprar, voc&ecirc; coloca cada produto desejado no carrinho e depois indica a quantidade. Para efetivar a compra, clique em <b>Comprar</b> ou ainda pode utilizar os campos de <b>QUANTIDADE</b> nas p&aacute;ginas dos <b>Produtos</b>, definindo v&aacute;rios produtos com a quantidade desejada e depois clicando em <b>COMPRAR no final da p&aacute;gina</b>, podendo colocar v&aacute;rios produtos no carrinho de compras ao mesmo tempo.<br />

<p style="font-size:12px; font-weight:bold"><a href="#DUVIDAS"><font color="#FF0000">Voc&ecirc; tem alguma d&uacute;vida, clique aqui e veja o painel D&Uacute;VIDAS</font></a></p>
	</td>
  </tr>
  
  
  <tr>
    <td bgcolor="#efefef" height="30">
<b>Quem somos</b>
	</td>
  </tr>
  <tr>
    <td>
A Bijoux Brasil est&aacute; &agrave; 10 anos no mercado de bijuterias. Localiza-se na cidade de Estrela, no interior do Rio Grande do Sul – Brasil. Trabalhamos com prendedores de cabelo em geral, brincos, colares, pulseiras, chaveiros e bolsas. Atendemos a lojistas e revendedores da regi&atilde;o. Com o objetivo de expandir e atingir o maior n&Uacute;mero de clientes poss&iacute;veis montamos esse site possibilitando a venda de bijuterias para todo o Brasil.
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  
  
  <tr>
    <td bgcolor="#efefef" height="30">
<b>Cadastro</b>
	</td>
  </tr>
  <tr>
    <td>
Em nosso site atendemos lojistas e revendedores, com um pedido m&iacute;nimo de R$ 130,00.  Para comprar &eacute; necess&aacute;rio cadastrar-se. 
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  
  <tr>
    <td bgcolor="#efefef" height="30">
<b>Carrinho de Compras</b>
	</td>
  </tr>
  <tr>
    <td>
O sistema de compras usado no site da Bijoux Brasil tem um <b>Carrinho de Compras</b> com um <b>Prazo M&aacute;ximo de perman&ecirc;ncia de 5 Horas</b>, recomendamos que <b>finalize sua compra</b> em <b>torno de 4 horas e 50 minutos para garantir seus produtos</b>. Essa regra se faz necess&aacute;ria para um bom controle de estoque e diminuir o conflito de pedidos, al&eacute;m de tornar o acesso ao site mais r&aacute;pido para todos os clientes.
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  

  <tr>
    <td bgcolor="#efefef" height="30">
<b>Formas de Pagamento</b>
	</td>
  </tr>
  <tr>
    <td>
<b>As formas de pagamento s&atilde;o as seguintes:</b><br />
- Boleto antecipado (Caixa Econômica Federal)<br />
- Dep&oacute;sito antecipado (Banco do Brasil)<br />
- Cart&otilde;es VISA e MASTER (as compras com cart&atilde;o de cr&eacute;dito podem ser parceladas em at&eacute; 3 vezes sem juros)<br />
- PagSeguro em até 18X. (*Esta op&ccedil;&atilde;o est&aacute; sujeita a termos e taxas do PagSeguro conforme pode se visualizado na página: <a href="https://pagseguro.uol.com.br/para_seu_negocio/parcelamento_com_acrescimo.jhtml" target="_blank">https://pagseguro.uol.com.br/para_seu_negocio/parcelamento_com_acrescimo.jhtml)</a>
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  

  <tr>
    <td bgcolor="#efefef" height="30">
<b>Prazo M&aacute;ximo de Entrega &agrave; partir da aprova&ccedil;&atilde;o do pedido - (CORREIOS)</b>
	</td>
  </tr>
  <tr>
    <td>
<!-- <img src="https://www.bijouxbrazil.com/lojas/00015908/images/tabela.png" width="400" height="83" /> -->
<img src=http://www.bijouxbrasil.com.br/lojas/00015908/images/tabela.png> 
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  

  <tr>
    <td bgcolor="#efefef" height="30">
<b>Frete</b>
	</td>
  </tr>
  <tr>
    <td>
<b>Frete PAC ou SEDEX:</b> O  frete &eacute; por conta do destinat&aacute;rio, cobrado juntamente com a mercadoria. Seu valor depende da cidade para onde ser&aacute; enviada a mercadoria e do volume da compra, computado pelo site na finaliza&ccedil;&atilde;o do pedido.
	</td>
  </tr>
  <tr>
    <td>
<b>Frete PAC GRÁTIS:</b> O  cliente pode optar por frete gr&aacute;tis em pedidos acima de R$ 230,00. O frete gr&aacute;tis &eacute; &uacute;nicamente enviado via Encomenda PAC.
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  

  <tr>
    <td bgcolor="#efefef" height="30">
<b>Impostos Estaduais</b>
	</td>
  </tr>
  <tr>
    <td>
	Todos os pedidos são despachados juntamente com sua Nota Fiscal.<br /><br />
    Na retirada de seu pedido, alguns estados podem realizar a cobrança da diferença de impostos sobre mercadorias vindas de outros estados e também a cobrança de impostos de Pessoas Físicas que compram por atacado para revender.<br /><br />
    Ressaltamos que estes impostos são calculados e cobrados pelo SEFAZ - Fiscalização Tributária Estadual e que não podemos intervir nesse processo, sendo assim sugerimos que o cliente sempre busque essa informação junto ao Órgão Fiscalizador do estado de destino do pedido ou no site do SEFAZ.
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>



  <tr>
    <td bgcolor="#efefef" height="30">
<b>Seguran&ccedil;a e privacidade</b>
	</td>
  </tr>
  <tr>
    <td>
Com rela&ccedil;&atilde;o aos seus dados pessoais de endere&ccedil;amento, pagamento e conte&Uacute;do do pedido, voc&ecirc; pode estar certo de que n&atilde;o ser&atilde;o utilizados para outros fins que n&atilde;o o de processamento dos pedidos realizados, n&atilde;o sendo portanto divulgados em hip&oacute;tese alguma.<br /><br />

Com rela&ccedil;&atilde;o &agrave; seguran&ccedil;a no tr&aacute;fego de dados, toda transa&ccedil;&atilde;o que envolver pagamento, seja por cart&atilde;o de cr&eacute;dito ou n&atilde;o, estar&aacute; encriptada com a tecnologia SSL (Secure Socket Layer). Isso significa que s&oacute; a loja tem acesso a estes dados. Quando voc&ecirc; preenche os dados e nos envia, eles s&atilde;o criptografados, o que faz com que durante o trajeto pela Internet fiquem irreconhec&iacute;veis, assegurando a confidencialidade. <br /><br />

Para sua seguran&ccedil;a com <b>CART&atilde;O DE CR&eacute;DITO</b>, a loja n&atilde;o guarda nenhum dado de seu cart&atilde;o, quando voc&ecirc; compra com Cart&atilde;o de Cr&eacute;dito, voc&ecirc; digita todas as informa&ccedil;&otilde;es do cart&atilde;o direto no site da Administradora.<br /><br />

Todas as p&aacute;ginas da loja s&atilde;o <a href="http://www.w3.org/P3P/" target="_blank">habilitadas com P3P</a>, o que lhe permite um maior controle sobre suas informa&ccedil;&otilde;es pessoais.
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>


  <tr>
    <td bgcolor="#efefef" height="30">
<b>Garantia de produtos</b>
	</td>
  </tr>
  <tr>
    <td>
Deixamos claro que bijuteria n&atilde;o &eacute; joia, portanto n&atilde;o damos garantia dos produtos aqui vendidos. O cliente deve estar ciente do ramo de atividade, em que os produtos s&atilde;o de baixo valor agregado e a lucratividade do revendedor &eacute; alta, portanto as perdas devem estar dilu&iacute;das nesse contexto.
	</td>
  </tr>
  <tr><td>&nbsp;</td></tr>
  

  <tr>
    <td bgcolor="#efefef" height="30">
<b>PARA OS PARCEIROS ou REVENDEDORES - Bijoux Brasil</b>
	</td>
  </tr>
  <tr>
    <td>
Informamos que n&atilde;o trabalhamos com <b>Cat&aacute;logos</b> ou <b>Mercadorias em Comodato</b>, a Bijoux Brasil compromete-se a sempre ter lindas bijuterias com <b>&oacute;timos Pre&ccedil;os</b> por atacado e visa enviar o seus produtos o mais breve poss&iacute;vel, permitindo assim formar uma parceria em que ambas as partes possam fazer &oacute;timos neg&oacute;cios.
	</td>
  </tr>
  
  <tr>
    <td bgcolor="#efefef" height="30">
<b>V&iacute;DEO TUTORIAIS</b>
	</td>
  </tr>
  <tr>
    <td>
<a href="http://www.bijouxbrasil.com.br/lojas/00015908/htm/Ajuda_como_comprar.html" target="_blank"><font size="2" color="#990000"><b>- Passos e Dicas para uma boa Compra na Loja Virtual.</b></font></a>
	</td>
  </tr>
    <tr>
    <td>
<a href="http://www.bijouxbrasil.com.br/lojas/00015908/htm/Ajuda_ins_firefox.html" target="_blank"><font size="2" color="#990000"><b>- Problemas para acessar o site de compras ? Atualize seu navegador, clique e confira.</b></font></a>
	</td>
  </tr>
 
<tr><td><a name="DUVIDAS"></a>  </td></tr>
  <tr><td>&nbsp;</td></tr>
  <tr><td><hr class="hr" /></td></tr>
  <tr>
    <td bgcolor="#09F" height="30" align="left" valign="middle">

<p style="color:#FFF; font-weight:bold; font-size:14px">D&Uacute;VIDAS ? - Veja abaixo as respostas<p>
	</td>
  </tr>
  
  
  <tr>
    <td><b>
		Qual o endere&ccedil;o da Bijoux Brasil ?
	</b></td>
  </tr>
  <tr>
    <td>
A loja Bijoux Brasil encontra-se situada na BR 386, nº 2040, Bairro Boa Uni&atilde;o - Estrela-RS.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		&eacute; seguro comprar pelo site da Bijoux Brasil ?
	</b></td>
  </tr>
  <tr>
    <td>
- O Site da Bijoux Brasil possui uma das mais modernas plataformas E-Commerce e trabalha com certificado de seguran&ccedil;a Thawte (Como protocolo de seguran&ccedil;a de tr&aacute;fego, a Bijoux Brasil utiliza o Extended Validation Secure Socket Layer (EV SSL), que &eacute; o padr&atilde;o superior da ind&Uacute;stria e est&aacute; entre os melhores dispon&iacute;veis para transa&ccedil;&otilde;es comerciais seguras. Ele criptografa todas as informa&ccedil;&otilde;es trafegadas, de modo que n&atilde;o possam ser lidas ou alteradas por terceiros enquanto est&atilde;o transitando pela Internet. &eacute; o mesmo tipo de seguran&ccedil;a usado pelos melhores sites de home banking.)<br /><br />

- O certificado de seguran&ccedil;a &eacute; auditado pela Thawte diariamente e voc&ecirc; pode conferir suas especifica&ccedil;&otilde;es no Rodap&eacute; do Site a direita clicando sobre o selo.<br /><br />

- Atendemos mais de 20.000 clientes em todos Brasil, nunca tivemos um vazamento de dados de nossos clientes.<br /><br />

- Todos os dados s&atilde;o criptografados e n&atilde;o temos acesso externo aos mesmos.<br /><br />

- Todas as informa&ccedil;&otilde;es de Cart&atilde;o de Cr&eacute;ditos s&atilde;o digitadas diretamente em ambiente seguro da CIELO, n&atilde;o mantemos nenhum dado Banc&aacute;rio de nossos clientes, tudo ocorre no WebService da pr&oacute;pria CIELO.<br /><br />

- Quanto as informa&ccedil;&otilde;es de cadastro, s&atilde;o solicitadas apenas na conclus&atilde;o do seu pedido, possibilitando fazer simula&ccedil;&otilde;es de compra, compara&ccedil;&otilde;es sem burocracia, unindo o que a de mais moderno em seguran&ccedil;a e praticidade.<br /><br />
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		O site est&aacute; me pedido a senha do meu cart&atilde;o, por que ?
	</b></td>
  </tr>
  <tr>
    <td>
O pagamento pelo cart&atilde;o &eacute; iniciado pela operadora CIELO, porem alguns bancos podem solicitar sua senha para finalizar a compra pelo m&eacute;todo autenticado, essa solicita&ccedil;&atilde;o &eacute; realizada pelo seu Banco Emissor, deve observar se o endere&ccedil;o &eacute; do seu Banco e concluir a solicita&ccedil;&atilde;o, qualquer d&Uacute;vida pode entrar em contato com seu Banco Emissor para esclarecimentos.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  <!--<tr>
    <td><b>
		Fui sorteado na promo&ccedil;&atilde;o mas n&atilde;o recebi meu Cupon Desconto e agora ?
	</b></td>
  </tr>
  <tr>
    <td>
Aos que participam da nossa promo&ccedil;&atilde;o e concorrem a 10 Vale-Compras no valor de R$ 50,00 ao m&ecirc;s, fiquem atentos pois sempre ser&aacute; divulgado a lista de Ganhadores em nossa Fan Page, tamb&eacute;m optamos por enviar uma mensagem a cada Cliente Ganhador, por&eacute;m existem alguns Perfis em que o Cliente n&atilde;o fez a libera&ccedil;&atilde;o para receber Mensagens e estes n&atilde;o conseguimos entrar em contato para enviar o C&oacute;digo Promocional, assim sendo, pedimos que as pessoas ganhadoras que n&atilde;o liberam o recebimento de mensagens, entrem em contato para receber seu c&oacute;digo promocional.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>-->
  
  
  <tr>
    <td><b>
		Meu carrinho de Compras de repente ficou limpo, apagou todos os produtos que tinha colocado nele, o que aconteceu ?
	</b></td>
  </tr>
  <tr>
    <td>
O sistema de compras usado no site da Bijoux Brasil tem um carrinho de compras com um Prazo M&aacute;ximo de perman&ecirc;ncia de 5 Horas, recomendamos que finalize sua compra em torno de 4 horas e 50 minutos para garantir seus produtos. Essa regra se faz necess&aacute;ria para um bom controle de estoque e diminuir o conflito de pedidos, al&eacute;m de tornar o acesso ao site mais r&aacute;pido para todos os clientes.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		Tento acessar o site e fica uma tela em branco por que ?
	</b></td>
  </tr>
  <tr>
    <td>
A loja virtual da Bijoux Brasil conta com uma particularidade, como os clientes compram muitos itens no mesmo pedido, foi instalado o sistema de compras m&Uacute;ltiplas, onde voc&ecirc; pode adicionar v&aacute;rios produtos com diferentes quantidades ao mesmo tempo no carrinho de compras, por&eacute;m, essa ferramenta gera uma incompatibilidade com vers&otilde;es antigas do Internet Explorer, assim voc&ecirc; pode atualizar para uma vers&atilde;o mais recente do Internet Explorer ou acessar o site pelo Firefox ou Chrome para uma melhor visualiza&ccedil;&atilde;o. Obrigado e boas compras. Maiores informa&ccedil;&otilde;es sobre compatibilidade, assista o v&iacute;deo http://www.bijouxbrasil.com.br/lojas/00015908/htm/Ajuda_ins_firefox.html, no Menu Ajuda do site.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		Posso comprar menos que R$ 230,00 em mercadorias ?
	</b></td>
  </tr>
  <tr>
    <td>
A Bijoux Brasil trabalha fortemente para conseguir o melhor pre&ccedil;o em bijuterias, para que seus revendedores e parceiros tenham uma &oacute;tima margem, para viabilizar essa parceria no momento n&atilde;o trabalhamos com pedidos inferiores a R$ 230,00.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		N&atilde;o tenho CNPJ, posso comprar da Bijoux Brasil ?
	</b></td>
  </tr>
  <tr>
    <td>
Sim, a Bijoux Brasil trabalha com revendedores e lojistas, vendendo por CPF ou CNPJ.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		Quanto tempo leva para meu Pedido chegar ?
	</b></td>
  </tr>
  <tr>
    <td>
Voc&ecirc; pode ver o prazo m&aacute;ximo no menu AJUDA do site www.bijouxbrasil.com.br ou pode ainda fazer a simula&ccedil;&atilde;o a partir do CEP Origem: 95880-000 para CEP Destino: seu CEP, no link dos Correios, http://www.correios.com.br/encomendas/prazo/default.cfm.<br /><br />

Mas lembre-se, deve considerar o prazo a partir da postagem e n&atilde;o do pagamento, pois ap&oacute;s seu pagamento pode levar ainda de 1 a 5 dias &Uacute;teis dependendo do seu Banco e forma de pagamento escolhida, geralmente Boleto &eacute; compensado em 1 dia e Cart&atilde;o no mesmo momento, mas isso depende do seu Banco, para ver se seu pedido j&aacute; foi postado e a data da postagem pode verificar no site da Bijoux Brasil em Pedidos Anteriores.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		J&aacute; paguei o meu pedido mas no site continua como PENDENTE, por que ?
	</b></td>
  </tr>
  <tr>
    <td>
Ap&oacute;s seu pagamento pode levar de 1 a 5 dias &Uacute;teis dependendo do seu Banco e forma de pagamento escolhida para entrar no sistema da Bijoux Brasil, geralmente Boleto &eacute; compensado em 1 dia e Cart&atilde;o no mesmo momento, mas isso depende do Banco em que efetuou o pagamento.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		Quando vou finalizar meu pedido aparece a mensagem <b>"A quantidade solicitada do produto n&atilde;o est&aacute; dispon&iacute;vel. Por favor, altere seu pedido."</b> por que ?
	</b></td>
  </tr>
  <tr>
    <td>
Isso acontece, pois existem sempre v&aacute;rios clientes comprando ao mesmo tempo e quando um cliente compra todo estoque antes do outro, ao finalizar seu pedido ele informa que aquele produto n&atilde;o est&aacute; mais dispon&iacute;vel, assim sendo ter&aacute; de colocar uma quantidade menor ou retirar do carrinho, quando n&atilde;o tem mais nenhuma quantidade dispon&iacute;vel, quando o sistema emitir o aviso e clicar em OK observe que o Cursor ficar&aacute; piscando no campo Quantidade do Produto que n&atilde;o tem mais em estoque, se ainda tiver d&Uacute;vidas ou dificuldades para encontrar o Cursor e o Produto que ele avisa, pode assistir o V&iacute;deo Tutorial, http://www.bijouxbrasil.com.br/lojas/00015908/htm/Ajuda_como_comprar.html, dentro dele mostra como proceder.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		Quanto custa o frete ?
	</b></td>
  </tr>
  <tr>
    <td>
O Frete &eacute; calculado automaticamente no final do pedido, ele considera a o peso total dos itens, fique a vontade para entrar em www.bijouxbrasil.com.br e simular o pedido que deseja.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  
  <tr>
    <td><b>
		Como escolho o tamanho dos an&eacute;is ?
	</b></td>
  </tr>
  <tr>
    <td>
Infelizmente n&atilde;o separamos an&eacute;is por tamanho. Entendemos que vendemos por atacado, portanto mandamos sempre os an&eacute;is com tamanhos sortidos. Em fun&ccedil;&atilde;o do nosso volume de vendas ficamos impossibilitados de separar an&eacute;is por tamanho. Para informa&ccedil;&atilde;o competa os n&Uacute;meros que trabalhamos variam entre o 16 ao 21.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>
  
  
  <tr>
    <td><b>
		A Bijoux Brasil vende para o exterior ?
	</b></td>
  </tr>
  <tr>
    <td>
No momento n&atilde;o, entregamos apenas em territ&oacute;rio nacional.
	</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>


<tr>
    <td><b>
		Sobre devolução de mercadorias
	</b></td>
  </tr>
  <tr>
    <td>Quando a aquisição de produto ocorrer fora do estabelecimento comercial (através de internet) o consumidor tem o prazo de reflexão de 7 (sete) dias corridos, a contar da data do recebimento do produto ou assinatura do contrato, para desistência, de acordo com o artigo 49 do Código de Defesa do Consumidor.<br />
A contagem do prazo inicia-se a partir do dia imediatamente posterior à contratação ou recebimento do produto.<br />
A contagem não é interrompida nos finais de semana ou feriados.<br />
Quando não há expediente do fornecedor no dia final do prazo de reflexão, o direito do consumidor se prorrogará para o 1º dia útil subsequente.<br />
Para exercer o direito de arrependimento, o consumidor deve formalizar o pedido ao fornecedor. Se entregar carta, protocole uma via. Se optar pelo correio, envie com aviso de recebimento. Se o contato for por telefone, anote o número do protocolo e o nome do funcionário que fizer o atendimento. Se enviar e-mail imprima a mensagem. Por fax, guarde o pedido com o comprovante da remessa.</td>
  </tr>
  <tr><td><hr class="hr" /></td></tr>




</table><br>